{
  "gallery": [
    {
      "id": "1",
      "author": "Каземир Малевич",
      "name": "Торс (Фигура с розовым лицом)",
      "date": "1928–1929",
      "description": "Эти странные безликие &quot;полуобразы&quot; (так называл подобные работы сам художник), зашифрованные в&nbsp;женских фигурах и&nbsp;торсах, существуют по&nbsp;мысли К.Малевича, в&nbsp;параллельном мире, в&nbsp;пределах вымышленного художником Космоса, в&nbsp;пространстве без времени."
    },
    {
      "id": "2",
      "author": "Каземир Малевич",
      "name": "Женщина с граблями",
      "date": "1931–1932",
      "description": "Картина из&nbsp;второй серии крестьянского цикла работ Казимира Малевича. Художник принялся за&nbsp;её&nbsp;создание в&nbsp;1930&ndash;1931&nbsp;годах, после того, как первый цикл был утерян после Берлинской и&nbsp;Варшавской выставок в&nbsp;1927&nbsp;году."
    },
    {
      "id": "3",
      "author": "Каземир Малевич",
      "name": "Уборка ржи",
      "date": "1912",
      "description": "&laquo;Уборка ржи&raquo;&nbsp;&mdash; это образчик российского кубофутуризма, взявшего начало у&nbsp;французских мастеров. Работа относится к&nbsp;крестьянской серии картин, запечатлевшей рутинный уклад сельской жизни."
    },
    {
      "id": "4",
      "author": "Иван Васильевич Клюн",
      "name": "Супрематизм",
      "date": "1919",
      "description": "&laquo;Супрематизм&raquo;&nbsp;&mdash; знаковая работа нового периода творчества Клюна. Ограничив число форм в&nbsp;картине, он&nbsp;концентрирует внимание главным образом на&nbsp;исследовании принципа их&nbsp;сцепления и&nbsp;выявлении возможностей цвета."
    },
    {
      "id": "5",
      "author": "Каземир Малевич",
      "name": "Женщина с вёдрами",
      "date": "1912",
      "description": "При тщательном рассмотрении, на&nbsp;картине &quot;Женщина с&nbsp;вёдрами&quot; фигура женщины смутно идентифицируется, также как и&nbsp;вёдра, которые она несет. Общая палитра состоит из&nbsp;прохладных цветов."
    },
    {
      "id": "6",
      "author": "Каземир Малевич",
      "name": "Супрематизм",
      "date": "1915-1916",
      "description": "Эта композиция представляет собой динамические сопряжения окрашенных геометрических фигур&nbsp;&mdash; прямоугольника, квадрата, круга, креста. Пересекающие друг друга, существующие в&nbsp;гармонии, они являются &laquo;буквами&raquo; универсального языка."
    }
  ],
  "catalog": [
    {
      "id": "1",
      "name": "Бенедетто ди Биндо",
      "date": "ок. 1380-85 — 19 сентября 1417",
      "description": "Бенедетто ди Биндо остался в истории искусства как сиенский художник, так сказать, «второго ряда», несмотря на то, что за свою короткую жизнь он выполнил ряд весьма престижных заказов, включая работы в Сиенском соборе (работы в главном соборе республики второстепенным художникам не поручались). Обучение он прошёл у Таддео ди Бартоло, крупного сиенского мастера поздней готики, в боттеге которого Бенедетто трудился вместе с Грегорио ди Чекко. Наибольшее влияние на его творчество оказали работы Симоне Мартини, в частности в выборе колорита, а тонко проработанные лица его персонажей напоминают произведения Джованни да Милано."
    },
    {
      "id": "2",
      "name": "Бергоньоне, Амброджо",
      "date": "1453 — 1523",
      "description": "Итальянский художник ломбардской школы. Прозвище говорит о его тяготении к бургундской школе, по манере ему близок Винченцо Фоппа. Испытал влияние Леонардо да Винчи. Наиболее известен работами 1486—1494 в монастырской обители картезианцев Чертоза ди Павия. Позднее работал в Милане в базилике Сант-Эусторджо и церкви Сан-Сатиро, после 1497 — в Лоди, в 1512 — в Бергамо, незадолго до смерти — снова в Милане, в базилике Сан-Симпличано. Его завещание датировано 4 апреля 1523, в том же году он умер. Одним из его учеников считают Бернардино Луини."
    },
    {
      "id": "3",
      "name": "Биссоло, Франческо",
      "date": "1492 или 1472 — 20 апреля 1554",
      "description": "Сын художника. Ученик Джованни Беллини. С 1490 переехал в мастерскую Беллини. С 1492 по 1530 год работал в Венеции. Помогал учителю в работе над украшением Большого зала Совета Дворца дожей (Венеция). Принимал участие в создании украшений Церкви Иль Реденторе в Венеции. Художник эпохи Возрождения. В своём творчестве подражал Джорджоне. Работы художника хранятся ныне во многих музеях мира. В санкт-петербургском Эрмитаже находится его картина «Богоматерь с Младенцем Христом». В Британской Национальной галерее — «Мадонна с Младенцем со святыми и донатором». Ряд его полотен находится в музеях Варшавы, Лос-Анджелеса (Музей Нортона Саймона и Los Angeles County Museum of Art), Дэйтоновском институте искусств (штат Огайо, США) и др."
    },{
      "id": "4",
      "name": "Больтраффио, Джованни",
      "date": "1466 или 1467 — 1556",
      "description": "Художник происходил из аристократической семьи. Воспитанный в традициях Фоппы, Бернардо Дзенале и Амброджо Бергоньоне, он прошёл обучение в мастерской Леонардо. Его первое произведение «Воскресение Христа, святой Леонард и святая Лючия» выполнено в 1491 году совместно с Марко д'Оджоно для миланской церкви Сан-Джованни-сул-Муро. Был придворным художником Лодовико Моро и славился своими психологическими портретами. Больтраффио умер в возрасте 49 лет и был похоронен на кладбище церкви Св. Паулы в Комито. Историки искусства предполагают, что фигура Младенца на картине Леонардо да Винчи «Мадонна Литта» принадлежит кисти Джованни Антонио Больтраффио. Известны подготовительные рисунки Больтраффио, в точности воспроизводящие эту фигуру."
    },{
      "id": "5",
      "name": "Бонсиньори, Франческо",
      "date": "ок. 1460 — 2 июля 1519",
      "description": "Обучался живописи в мастерской Франческо Бенальо. В 1480 году переехал из Вероны в Венецию, где жил до 1487 года. В ранний период творчества находился под влиянием венецианской живописной школы. Особенное впечатление на Бонсиньори оказало творчество Антонелло да Мессины, Джованни Беллини, Чима да Конельяно и Альвизе Виварини. Среди известных творений этого периода самыми ранними произведениями художника являются полотна «Мадонна со спящим младенцем» 1483 года и «Алтарь Даль Бово», или «Мадонна на троне с предстоящими святыми и донатором Альтабеллой Авогадро» 1484 года, которые ныне входят в собрание Общественного музея Вероны."
    },{
      "id": "6",
      "name": "Боттичини, Рафаэлло",
      "date": "11 сентября 1477 — неизвестно",
      "description": "Рафаэлло принадлежал к флорентийской артистической династии — его дед, Джованни ди Доменико, был известен как художник, расписывавший игральные карты (хотя учёные не исключают, что он мог заниматься и более серьёзной живописью); его отец — Франческо ди Джованни, был известным флорентийским мастером. Первые художественные навыки Рафаэлло получил в мастерской отца; с этой мастерской связан и ранний период его творчества."
    },{
      "id": "7",
      "name": "Брамантино",
      "date": "ок.1465 — 1530",
      "description": "Бартоломео Суарди родился около 1465 года в Милане. В Милане, где «царил» Леонардо, Брамантино создал яркий, острый стиль, хотя и страдавший иногда недостатками в передаче перспективы и неточностью изображения архитектурных элементов. Брамантино сформировался под влиянием Бутиноне и графического стиля Падуи и Феррары. Впоследствии он многому научился у Браманте, у которого долгое время состоял помощником (чем и объясняется его прозвище Брамантино — букв. «Маленький Браманте») и у которого перенял любовь к монументальным формам и драматизму."
    },{
      "id": "8",
      "name": "Бреа, Людовико",
      "date": "1450 — 1523",
      "description": "Бреа родился в происходившей из Монтальто-Лигуре семье бондарей в Ницце, являвшейся в то время частью Генуэзской республики. Бреа был в основном клерикальным художником, и наиболее значительные его работы представляют собой алтарные картины. Первая значимая работа художника представляет собой роспись францисканского монастыря в Симье (современная Ницца). Прочие работы художника сосредоточены прибрежных поселениях между Монако и Ментоной, между Таджей и Империей и между Савоной и Генуей. Одним из учеников Людовико Бреа был Террамо Пьяджо."
    },{
      "id": "9",
      "name": "Бьяджо д'Антонио Туччи",
      "date": "ок. 1445 — ок. 1510",
      "description": "Бьяджо д’Антонио Туччи (итал. Biagio di Antonio Tucci) — итальянский художник эпохи Возрождения. Его творчество было вдохновлено работами Филиппо Липпи, Андреа Верроккьо, Доменико Гирландайо. Родился во Флоренции. Последнюю четверть XV века работал в Фаэнце, но в его стиле мало элементов флорентийского стиля — прослеживается влияние ранней нидерландской живописи. Сотрудничал с другими художниками над фресками Сикстинской капеллы."
    },{
      "id": "10",
      "name": "Веккьетта",
      "date": "1412 — 6 июня 1480",
      "description": "Веккьетта (итал. Il Vecchietta — «Старушонка»), настоящее имя Лоренцо ди Пьетро, итал. Lorenzo di Pietro) — итальянский художник, скульптор, архитектор и ювелир. Сиенская школа. О Веккьетте сообщает в своих «Жизнеописаниях» Джорджо Вазари и описывает его как человека мрачного и нелюдимого, вечно погружённого в раздумья, и потому прожившего недолго. Позднейшие исследователи пытались имя этого художника увязать с какими-либо архивными данными. Сейчас общепризнанной считается версия, что описанный Вазари Веккьетта — это Лоренцо ди Пьетро ди Джованни, который был крещён в Сиене в 1410 году. Имя этого человека появляется в документах в 1428 году среди членов гильдии художников Сиены."
    },{
      "id": "11",
      "name": "Андреа Верроккьо",
      "date": "1435 — 1488",
      "description": "Андре́а дель Верро́ккьо (итал. Andrea del Verrocchio), наст. имя Андреа ди Микеле Чони (итал. Andrea di Michele Cioni; 1435, Флоренция, Флорентийская республика — 10 октября 1488, Венеция, Венецианская республика) — скульптор и живописец эпохи Возрождения, представитель Флорентийской школы. Среди его учеников — Сандро Боттичелли, Пьетро Перуджино, Леонардо да Винчи и Лоренцо ди Креди."
    },{
      "id": "12",
      "name": "Доменико Гирландайо",
      "date": "2&nbsp;июня 1448&ndash;11 января 1494",
      "description": "Один из&nbsp;ведущих флорентийских художников Кватроченто, основатель художественной династии, которую продолжили его брат Давид и&nbsp;сын Ридольфо. Глава художественной мастерской, где юный Микеланджело в&nbsp;течение года овладевал профессиональными навыками. Автор фресковых циклов, в&nbsp;которых выпукло, со&nbsp;всевозможными подробностями показана домашняя жизнь библейских персонажей (в&nbsp;их&nbsp;роли выступают знатные граждане Флоренции в&nbsp;костюмах того&nbsp;времени)."
    },{
      "id": "13",
      "name": "Беноццо Гоццоли",
      "date": "1420 — 4 октября 1497",
      "description": "Бено́ццо Го́ццоли (итал. Benozzo Gozzoli; настоящее имя Беноццо ди Лезе ди Сандро (итал. Benozzo di Lese di Sandro); 1420, Скандиччи, Тоскана — 4 октября 1497, Пистоя, Тоскана) — итальянский художник, живописец и скульптор периода кватроченто, мастер фресковых росписей, представитель флорентийской школы живописи."
    },{
      "id": "14",
      "name": "Граначчи, Франческо",
      "date": "23 июля 1469 — 30 ноября 1543",
      "description": "Франческо Граначчи (итал. Francesco Granacci; 23 июля 1469, Вилламанья-ди-Вольтерра (ди Баньо-а-Риполи), Тоскана — 30 ноября 1543, Флоренция) — итальянский живописец, маньерист флорентийской школы. Франческо Граначчи учился в мастерской Доменико Гирландайо, где также начинал работать молодой Микеланджело, который стал его другом и с которым он поступил в школу Лоренцо Великолепного в саду Сан-Марко."
    },{
      "id": "15",
      "name": "Грегорио ди Чекко",
      "date": "1390-е — 1 июля 1424",
      "description": "О Грегорио очень мало сведений. Известно, что он был приёмным сыном и учеником Таддео ди Бартоло, работал в его мастерской, а единственным достоверным произведением является алтарь, написанный им в 1423 году для капеллы Франческо Толомеи в сиенском соборе, на котором стоит его подпись. В начале XX века его путали с упоминаемым в документах Джорджо ди Кеко ди Лука (Giorgio di Checo di Lucha), поскольку Миланези в 1853 году неправильно транскрибировал имя Грегорио."
    },{
      "id": "16",
      "name": "Джованни да Удине",
      "date": "15 октября 1487 — 1564",
      "description": "Джованни да Удине (итал. Giovanni da Udine), также Джованни Нанни (Giovanni Nani / Nanni; 1487, Удине — 1561, Рим) — итальянский живописец, архитектор и декоратор. Джованни учился сначала у Джованни Мартино (итал. Pellegrino da San Daniele) в Удине, затем переехал в Венецию, где стал учеником Джорджоне. В 1514 году переехал в Рим, где поступил в мастерскую Рафаэля и считался одним из наиболее талантливых его учеников. Джорджо Вазари отмечал его стремление к гротеску и большую любовь к изображению природы и натюрморта: растений, животных и неодушевлённых предметов. После смерти Рафаэля художник работал по заказам кардинала Джулио Медичи (будущего папу Климента VII) по украшению росписями Виллы Мадама вместе с другими учениками Рафаэля, завершив работы к 1525 году. По рассказам Дж. Вазари конфликтовал с Джулио Романо."
    },{
      "id": "17",
      "name": "Джованни ди Паоло",
      "date": "1403 — 1482",
      "description": "Джованни ди Паоло (итал. Giovanni di Paolo di Grazia; ок. 1403—1482, Сиена) — итальянский живописец периода кватроченто, один из самых значительных последователей сиенской школы живописи. Его произведениям присущи повышенная экспрессия, вплоть до экзальтации, и причудливая фантазия."
    },{
      "id": "18",
      "name": "Джорджоне",
      "date": "1477/1478 — 17 сентября 1510",
      "description": "Джорджо Барбарелли да Кастельфранко, более известный как Джорджоне (итал. Giorgio, Zorzi, Zorzo Barbarelli da Castelfranco, detto Giorgione; 1477/1478, Кастельфранко-Венето — 17 сентября 1510, Венеция) — итальянский живописец, представитель венецианской школы; один из выдающихся мастеров Высокого Возрождения. Необычайно одарённый художник, он был также поэтом и музыкантом. Джорджоне прожил короткую жизнь, скончался в тридцать три года, но успел создать особое, идиллическое направление в живописи, продолжателем которого, отчасти, стал Тициан Вечеллио."
    },{
      "id": "19",
      "name": "Парентино, Бернардо",
      "date": "ок. 1437 — 28 октября 1531",
      "description": "Родился в городе Паренцо, принадлежащем венецианской республике и находящимся на побережье полуострова Истрия. Там же, вероятнее всего, получил начальное образование. Умер в городе Виченца. Испытал сильное влияние, а возможно и был учеником Андреа Мантеньи. Также художник известен под именами Бернардо Паренцано, Бернардо да Паренцо, Бернардино Парентино. Ошибочно отождествлялся с августинским монахом Лоренцо."
    },{
      "id": "20",
      "name": "Пезеллино",
      "date": "1422 — 1457",
      "description": "Пезеллино, собств. Франческо ди Стефано (итал. Pesellino, Francesco di Stefano; род. ок. 1422 г. Флоренция — ум. 1457 г. Флоренция) — итальянский живописец периода кватроченто — раннего Возрождения флорентийской школы."
    },{
      "id": "21",
      "name": "Пьетро Перуджино",
      "date": "1448 — 1523",
      "description": "Пье́тро Перуджи́но, Пьетро ди Кристофо́ро Ванну́ччи, Пьетро де́лла Пье́ве (итал. Pietro Perugino, Pietro di Cristoforo Vannucci, Pietro della Pieve; 1446, Читта-делла-Пьеве — 1524, Перуджа) — живописец итальянского Возрождения, представитель умбрийской школы, учитель Рафаэля Санти. Прозвание «Пьетро Перуджийский» (реже: «делла Пьеве») получил по месту своего рождения. Не путать с другим художником: Антонио Франческо Перуццини, также прозванным «Перуджино»."
    },{
      "id": "22",
      "name": "Перуцци, Бальдассаре",
      "date": "7 марта 1481 — 6 января 1537",
      "description": "Бальдассаре Томмазо Перуцци (итал. Baldassare Tommaso Peruzzi; 15 января 1481, Сиена — 6 января 1536, Рим) — итальянский архитектор и живописец эпохи Высокого Возрождения и раннего маньеризма. одился в небольшом городке близ Сиены. С 1503 года работал в Риме. Быстро получил признание как архитектор и мастер иллюзорных росписей, создающих эффект продолжения архитектурного пространства. Поэтому Перуцци считают создателем римской школы фасадных росписей, в основном гризайлью, но они не сохранились до нашего времени. Вначале Перуцци работал вместе с Донато Браманте, но затем перешёл к Рафаэлю. Биографы считают автором знаменитого «Письма Рафаэля» папе Льву Х — введения к Археологическому плану античного Рима — именно Перуцци."
    },{
      "id": "23",
      "name": "Пизанелло",
      "date": "ок. 1395 — ок. 1455",
      "description": "Анто́нио ди Пу́ччо Пиза́но, или Анто́нио Пизане́лло (итал. Antonio di Puccio Pisano, Antonio Pisanello; ок. 1392—1395, Пиза — вероятно, 1455, Рим) — один из наиболее выдающихся художников эпохи Возрождения и раннего итальянского кватроченто."
    },{
      "id": "24",
      "name": "Пинтуриккьо",
      "date": "1454 — 11 декабря 1513",
      "description": "Пинтури́ккьо (вариант написания — Пинтури́ккио; итал. Pinturicchio; собственно Бернардино ди Бетто (или ди Бенедетто) ди Бьяджо, Bernardino di Betto di Biagio, 1454, Перуджа — 11 декабря 1513, Сиена) — итальянский живописец эпохи Возрождения."
    },{
      "id": "25",
      "name": "Аббате, Никколо дель",
      "date": "1512 — 1571",
      "description": "Представитель изысканно-декоративного, придворно-аристократического направления в североитальянской живописи (фрески в Болонском университете, в которых несколько манерная элегантность форм сочетается с тонкой передачей пейзажа и жанра). Под руководством Приматиччо работал во Франции над росписью королевского дворца Фонтенбло (в так называемой манере «школы Фонтенбло»). Эти росписи положили начало распространению маньеризма во Франции. В этот же период он написал Morte di Euridice («Смерть Эвридики»), которая хранится в Национальной галерее в Лондоне."
    },{
      "id": "26",
      "name": "Агостини, Джованни Антонио",
      "date": "1550 — 1 августа 1631",
      "description": "Первые сведения встречаются с 1570 года. Учился у Помпония Амальтео, ученика Джованни Антонио Порденоне, известного художника позднего периода маньеризма. Специализировался на богатых деревянных алтарях, комплексах статуй и картин. Оставил значительное количество запрестольных образов и несколько полиптихов и деревянных алтарей, созданных в церквях северо-западной части провинции Удине. Высоко ценился как скульптор."
    },{
      "id": "27",
      "name": "Алибранди, Джироламо",
      "date": "1470 — 1524",
      "description": "Джироламо Алибранди (итал. Girolamo Alibrandi; ок. 1470 года, Мессина — 1524 года, там же) — итальянский сицилийский художник эпохи Высокого Возрождения, получивший прозвание «мессинского Рафаэля» (Raffaello da Messina). Учился в Венеции у Антонелло Мессинского и Джорджоне, затем в школе Леонардо да Винчи в Милане. Возвращаясь на родину, видел в Риме первые работы Рафаэля. Алибранди умер от чумы в 1524 году в Мессине."
    },{
      "id": "28",
      "name": "Доссо Досси",
      "date": "ок. 1490 — 1542",
      "description": "Доссо Досси (итал. Dosso Dossi, настоящее имя итал. Giovanni di Niccolò de Luteri; ок. 1490, Мантуя — 1542, Феррара) — итальянский живописец и гравёр эпохи Позднего Возрождения, крупнейший представитель феррарской школы. Учился у Лоренцо Косты и в мастерской Джорджоне, сложился как живописец под влиянием венецианских мастеров. Работал вместе с Беллини, Тицианом, Романино. С 1516 года — официальный живописец феррарского двора."
    }
  ]
}